Repository: ResistanceTo/CFPanel
Catalog: CFPanel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: Disable Rule
de: Regel deaktivieren
es: Desactivar regla
fr: Désactiver la règle
it: Disattiva regola
ja: ルールを無効化
pt_br: Desativar regra
ru: Отключить правило
zh_hans: 禁用规则

source: Disable Under Attack Mode
de: „Under Attack“-Modus deaktivieren
es: Desactivar el Modo Bajo Ataque
fr: Désactiver le mode Under Attack
it: Disattiva la modalità Under Attack
ja: Under Attack モードを無効化
pt_br: Desativar o Modo Under Attack
ru: Отключить режим «Под атакой»
zh_hans: 禁用“Under Attack”模式

source: Disable Under Attack Mode?
de: „Under Attack“-Modus deaktivieren?
es: ¿Desactivar el Modo Bajo Ataque?
fr: Désactiver le mode Under Attack ?
it: Disattivare la modalità Under Attack?
ja: Under Attack モードを無効にしますか？
pt_br: Desativar o Modo Under Attack?
ru: Отключить режим «Под атакой»?
zh_hans: 禁用“Under Attack”模式吗？

source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disattivato
ja: 無効
pt_br: Desativado
ru: Отключено
zh_hans: 已禁用

source: Discovery
de: Erkennung
es: Detección
fr: Découverte
it: Rilevamento
ja: ディスカバリー
pt_br: Descoberta
ru: Обнаружение
zh_hans: 发现

source: DNS and mail routing
de: DNS und E-Mail-Routing
es: DNS y enrutamiento de correo
fr: Routage des e-mails et DNS
it: DNS e routing e-mail
ja: DNSとメールルーティング
pt_br: DNS e roteamento de e-mail
ru: DNS и маршрутизация почты
zh_hans: DNS 和邮件路由

source: DNS Configuration
de: DNS-Konfiguration
es: Configuración DNS
fr: Configuration DNS
it: Configurazione DNS
ja: DNS設定
pt_br: Configuração de DNS
ru: Настройка DNS
zh_hans: DNS 配置

source: DNS Discovery
de: DNS-Erkennung
es: Detección de DNS
fr: Découverte DNS
it: Rilevamento DNS
ja: DNSディスカバリー
pt_br: Descoberta de DNS
ru: Обнаружение DNS
zh_hans: DNS 发现

source: DNS Inventory
de: DNS-Inventar
es: Inventario DNS
fr: Inventaire DNS
it: Inventario DNS
ja: DNSインベントリ
pt_br: Inventário de DNS
ru: Инвентарь DNS
zh_hans: DNS 清单

source: DNS Only
de: Nur DNS
es: Solo DNS
fr: DNS uniquement
it: Solo DNS
ja: DNSのみ
pt_br: Apenas DNS
ru: Только DNS
zh_hans: 仅限 DNS

source: DNS Records
de: DNS-Einträge
es: Registros DNS
fr: Enregistrements DNS
it: Record DNS
ja: DNSレコード
pt_br: Registros de DNS
ru: DNS-записи
zh_hans: DNS 记录

source: DNS Settings
de: DNS-Einstellungen
es: Configuración DNS
fr: Paramètres DNS
it: Impostazioni DNS
ja: DNS設定
pt_br: Configurações de DNS
ru: Параметры DNS
zh_hans: DNS 设置

source: DNS Setup
de: DNS-Einrichtung
es: Configuración de DNS
fr: Configuration DNS
it: Configurazione DNS
ja: DNSセットアップ
pt_br: Configuração de DNS
ru: Настройка DNS
zh_hans: DNS 设置

source: DNS-only Web
de: Nur-DNS-Web
es: Web solo DNS
fr: Web DNS uniquement
it: Web solo DNS
ja: DNSのみWeb
pt_br: Web apenas DNS
ru: Веб-интерфейс только с DNS
zh_hans: 仅限 DNS Web

source: DNSSEC delegation signer. Fill Key Tag, Algorithm, Digest Type, and Digest.
de: DNSSEC-Delegationsunterzeichner. Füllen Sie Schlüssel-Tag, Algorithmus, Digest-Typ und Digest aus.
es: Firmante de delegación de DNSSEC. Rellene Etiqueta de clave, Algoritmo, Tipo de resumen y Resumen.
fr: Signataire de délégation DNSSEC. Remplissez le tag de clé, l'algorithme, le type de digest et le digest.
it: Firmatario di delega DNSSEC. Compila Tag chiave, Algoritmo, Tipo di digest e Digest.
ja: DNSSECの委任署名者（DS）。キータグ、アルゴリズム、ダイジェストタイプ、およびダイジェストを入力してください。
pt_br: Signatário de delegação DNSSEC. Preencha Tag de chave, Algoritmo, Tipo de resumo e Resumo.
ru: Подписант делегирования DNSSEC. Заполните поля «Тег ключа», «Алгоритм», «Тип дайджеста» и «Дайджест».
zh_hans: DNSSEC 委派签署者。填写密钥标签、算法、摘要类型和摘要。

source: DNSSEC key material. Fill Flags, Protocol, Algorithm, and Public Key.
de: DNSSEC-Schlüsselmaterial. Füllen Sie Flags, Protokoll, Algorithmus und öffentlichen Schlüssel aus.
es: Material de clave DNSSEC. Rellene Indicadores, Protocolo, Algoritmo y Clave pública.
fr: Matériel de clé DNSSEC. Remplissez les drapeaux, le protocole, l'algorithme et la clé publique.
it: Materiale della chiave DNSSEC. Compila Flag, Protocollo, Algoritmo e Chiave pubblica.
ja: DNSSECキーマテリアル。フラグ、プロトコル、アルゴリズム、および公開鍵を入力してください。
pt_br: Material de chave DNSSEC. Preencha Flags, Protocolo, Algoritmo e Chave pública.
ru: Материал ключей DNSSEC. Заполните поля «Флаги», «Протокол», «Алгоритм» и «Открытый ключ».
zh_hans: DNSSEC 密钥材料。填写标志、协议、算法和公钥。

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fine
ja: 完了
pt_br: Concluído
ru: Готово
zh_hans: 完成

source: Edge Features
de: Edge-Funktionen
es: Funciones perimetrales
fr: Fonctionnalités Edge
it: Funzionalità Edge
ja: エッジ機能
pt_br: Recursos do Edge
ru: Функции на границе сети
zh_hans: 边缘功能

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
pt_br: Editar
ru: Изменить
zh_hans: 编辑

source: Edit DNS Record
de: DNS-Eintrag bearbeiten
es: Editar registro DNS
fr: Modifier l'enregistrement DNS
it: Modifica record DNS
ja: DNSレコードを編集
pt_br: Editar registro de DNS
ru: Изменить DNS-запись
zh_hans: 编辑 DNS 记录

source: Edit Key
de: Schlüssel bearbeiten
es: Editar clave
fr: Modifier la clé
it: Modifica chiave
ja: キーを編集
pt_br: Editar chave
ru: Изменить ключ
zh_hans: 编辑密钥

source: Edit Record
de: Eintrag bearbeiten
es: Editar registro
fr: Modifier l'enregistrement
it: Modifica record
ja: レコードを編集
pt_br: Editar registro
ru: Изменить запись
zh_hans: 编辑记录

source: Edit Route
de: Route bearbeiten
es: Editar ruta
fr: Modifier la route
it: Modifica route
ja: ルートを編集
pt_br: Editar rota
ru: Изменить маршрут
zh_hans: 编辑路由

source: Edit Value
de: Wert bearbeiten
es: Editar valor
fr: Modifier la valeur
it: Modifica valore
ja: 値を編集
pt_br: Editar valor
ru: Изменить значение
zh_hans: 编辑值

source: Email Sending
de: E-Mail-Versand
es: Envío de correo electrónico
fr: Envoi d'e-mails
it: Invio e-mail
ja: メール送信
pt_br: Envio de e-mails
ru: Отправка почты
zh_hans: 电子邮件发送

source: Emergency Actions
de: Notfallmaßnahmen
es: Acciones de emergencia
fr: Actions d'urgence
it: Azioni di emergenza
ja: 緊急アクション
pt_br: Ações de emergência
ru: Действия в чрезвычайных ситуациях
zh_hans: 紧急操作

source: Emergency Controls
de: Notfallsteuerungen
es: Controles de emergencia
fr: Contrôles d'urgence
it: Controlli di emergenza
ja: 緊急コントロール
pt_br: Controles de emergência
ru: Аварийное управление
zh_hans: 紧急控制

source: Enable Cloudflare's Web Application Firewall for this zone.
de: Aktivieren Sie die Web Application Firewall von Cloudflare für diese Zone.
es: Active el Firewall de aplicaciones web (WAF) de Cloudflare para esta zona.
fr: Activez le pare-feu d'application Web (WAF) de Cloudflare pour cette zone.
it: Abilita Web Application Firewall di Cloudflare per questa zona.
ja: このゾーンに対してCloudflareのWebアプリケーションファイアウォール（WAF）を有効にします。
pt_br: Ativar o Web Application Firewall da Cloudflare para esta zona.
ru: Включить брандмауэр веб-приложений (WAF) Cloudflare для этой зоны.
zh_hans: 为此区域启用 Cloudflare 的 Web 应用防火墙。

source: Enable Email Routing
de: E-Mail-Routing aktivieren
es: Activar enrutamiento de correo electrónico
fr: Activer le routage des e-mails
it: Abilita instradamento e-mail
ja: 電子メールルーティングを有効にする
pt_br: Ativar Roteamento de E-mail
ru: Включить маршрутизацию почты
zh_hans: 启用电子邮件路由

source: Enable HTTP Strict Transport Security to instruct browsers to only connect via HTTPS.
de: Aktivieren Sie HTTP Strict Transport Security, um Browser anzuweisen, nur Verbindungen über HTTPS herzustellen.
es: Active la seguridad de transporte estricta de HTTP (HSTS) para indicar a los navegadores que solo se conecten a través de HTTPS.
fr: Activez la sécurité de transport stricte HTTP (HSTS) pour indiquer aux navigateurs de se connecter uniquement via HTTPS.
it: Abilita HTTP Strict Transport Security per istruire i browser a connettersi solo tramite HTTPS.
ja: ブラウザにHTTPS経由でのみ接続するように指示するために、HTTP Strict Transport Security（HSTS）を有効にします。
pt_br: Ativar o HTTP Strict Transport Security para instruir os navegadores a se conectarem apenas via HTTPS.
ru: Включить HTTP Strict Transport Security (HSTS), чтобы браузеры подключались только по HTTPS.
zh_hans: 启用 HTTP 安全传输协议（HSTS）以指示浏览器仅通过 HTTPS 连接。

source: Enable Now
de: Jetzt aktivieren
es: Activar ahora
fr: Activer maintenant
it: Abilita ora
ja: 今すぐ有効にする
pt_br: Ativar agora
ru: Включить сейчас
zh_hans: 立即启用

source: Enable Preview URLs
de: Vorschau-URLs aktivieren
es: Activar URL de vista previa
fr: Activer les URL d'aperçu
it: Abilita URL di anteprima
ja: プレビューURLを有効にする
pt_br: Ativar URLs de visualização
ru: Включить URL-адреса предварительного просмотра
zh_hans: 启用预览 URL

source: Enable receiving, review DNS readiness, manage destination addresses, and inspect routing rules.
de: Aktivieren Sie den Empfang, überprüfen Sie die DNS-Bereitschaft, verwalten Sie Zieladressen und überprüfen Sie Routing-Regeln.
es: Active la recepción, revise la preparación de DNS, administre las direcciones de destino e inspeccione las reglas de enrutamiento.
fr: Activez la réception, examinez la préparation du DNS, gérez les adresses de destination et inspectez les règles de routage.
it: Abilita la ricezione, controlla la conformità DNS, gestisci gli indirizzi di destinazione e ispeziona le regole di instradamento.
ja: 受信の有効化、DNSの準備状況の確認、宛先アドレスの管理、ルーティングルールの検査を行います。
pt_br: Ativar o recebimento, analisar a prontidão do DNS, gerenciar endereços de destino e inspecionar regras de roteamento.
ru: Включить прием, проверить готовность DNS, управлять адресами назначения и проверять правила маршрутизации.
zh_hans: 启用接收、检查 DNS 就绪情况、管理目标地址并检查路由规则。

source: Enable Rule
de: Regel aktivieren
es: Activar regla
fr: Activer la règle
it: Abilita regola
ja: ルールを有効にする
pt_br: Ativar regra
ru: Включить правило
zh_hans: 启用规则

source: Enable Under Attack Mode
de: Modus „Unter Angriff“ aktivieren
es: Activar el modo Bajo ataque
fr: Activer le mode Sous attaque
it: Abilita la modalità Sotto attacco
ja: 「Under Attack」モードを有効にする
pt_br: Ativar Modo Sob Ataque
ru: Включить режим «Под атакой»
zh_hans: 启用“Under Attack”模式

source: Enable Under Attack Mode?
de: Modus „Unter Angriff“ aktivieren?
es: ¿Activar el modo Bajo ataque?
fr: Activer le mode Sous attaque ?
it: Abilitare la modalità Sotto attacco?
ja: 「Under Attack」モードを有効にしますか？
pt_br: Ativar Modo Sob Ataque?
ru: Включить режим «Под атакой»?
zh_hans: 启用“Under Attack”模式吗？

source: Enable workers.dev Binding
de: workers.dev-Bindung aktivieren
es: Activar vinculación de workers.dev
fr: Activer la liaison workers.dev
it: Abilita binding workers.dev
ja: workers.devバインディングを有効にする
pt_br: Ativar associação ao workers.dev
ru: Включить привязку к workers.dev
zh_hans: 启用 workers.dev 绑定

source: Enabled
de: Aktiviert
es: Activado
fr: Activé
it: Abilitato
ja: 有効
pt_br: Ativado
ru: Включено
zh_hans: 已启用

source: Encryption
de: Verschlüsselung
es: Cifrado
fr: Chiffrement
it: Crittografia
ja: 暗号化
pt_br: Criptografia
ru: Шифрование
zh_hans: 加密

source: Encryption Mode
de: Verschlüsselungsmodus
es: Modo de cifrado
fr: Mode de chiffrement
it: Modalità di crittografia
ja: 暗号化モード
pt_br: Modo de criptografia
ru: Режим шифрования
zh_hans: 加密模式

source: Encryption mode, minimum TLS version, and HTTPS-related controls.
de: Verschlüsselungsmodus, minimale TLS-Version und HTTPS-bezogene Steuerungen.
es: Modo de cifrado, versión mínima de TLS y controles relacionados con HTTPS.
fr: Mode de chiffrement, version minimale de TLS et contrôles liés à HTTPS.
it: Modalità di crittografia, versione TLS minima e controlli relativi a HTTPS.
ja: 暗号化モード、最小TLSバージョン、およびHTTPS関連のコントロール。
pt_br: Modo de criptografia, versão mínima do TLS e controles relacionados ao HTTPS.
ru: Режим шифрования, минимальная версия TLS и элементы управления, связанные с HTTPS.
zh_hans: 加密模式、最小 TLS 版本和 HTTPS 相关控制。

source: Endpoints
de: Endpunkte
fr: Points de terminaison
it: Endpoint
ja: エンドポイント
ru: Конечные точки
zh_hans: 端点

source: Enter the matching account ID
de: Geben Sie die passende Konto-ID ein
es: Introduce el ID de cuenta correspondiente
fr: Saisissez l'identifiant de compte correspondant
it: Inserisci l'ID account corrispondente
ja: 対応するアカウントIDを入力
pt_br: Insira o ID da conta correspondente
ru: Введите соответствующий ID аккаунта
zh_hans: 输入对应的帐户 ID

source: Environment
de: Umgebung
es: Entorno
fr: Environnement
it: Ambiente
ja: 環境
pt_br: Ambiente
ru: Среда
zh_hans: 环境

source: Environment Status
de: Umgebungsstatus
es: Estado del entorno
fr: État de l'environnement
it: Stato dell'ambiente
ja: 環境ステータス
pt_br: Status do ambiente
ru: Статус среды
zh_hans: 环境状态

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
pt_br: Erro
ru: Ошибка
zh_hans: 错误

source: error rate
de: Fehlerrate
es: tasa de errores
fr: taux d'erreur
it: tasso di errore
ja: エラー率
pt_br: taxa de erro
ru: доля ошибок
zh_hans: 错误率

source: Error rate
de: Fehlerrate
es: Tasa de errores
fr: Taux d'erreur
it: Tasso di errore
ja: エラー率
pt_br: Taxa de erro
ru: Доля ошибок
zh_hans: 错误率

source: Error Rate
de: Fehlerrate
es: Tasa de errores
fr: Taux d'erreur
it: Tasso di errore
ja: エラー率
pt_br: Taxa de erro
ru: Частота ошибок
zh_hans: 错误率

source: Errors
de: Fehler
es: Errores
fr: Erreurs
it: Errori
ja: エラー
pt_br: Erros
ru: Ошибки
zh_hans: 错误

source: Essentially Off
de: Praktisch aus
es: Esencialmente desactivado
fr: Essentiellement désactivé
it: Praticamente disattivato
ja: 実質的にオフ
pt_br: Essencialmente desligado
ru: Фактически выключено
zh_hans: 基本关闭

source: Executed Rulesets
de: Ausgeführte Regelsätze
es: Conjuntos de reglas ejecutados
fr: Ensembles de règles exécutés
it: Set di regole eseguiti
ja: 実行されたルールセット
pt_br: Conjuntos de regras ejecutados
ru: Выполненные наборы правил
zh_hans: 已执行的规则集

source: Expiration
de: Ablauf
es: Expiración
it: Scadenza
ja: 有効期限
pt_br: Expiração
ru: Срок действия
zh_hans: 过期时间

source: Expired
de: Abgelaufen
es: Expirado
fr: Expiré
it: Scaduto
ja: 期限切れ
pt_br: Expirado
ru: Истек
zh_hans: 已过期

source: Expires
de: Läuft ab
es: Expira
fr: Expire
it: Scade
ja: 有効期限
pt_br: Expira
ru: Истекает
zh_hans: 过期

source: Expires %@
de: Läuft ab am %@
es: Expira el %@
fr: Expire le %@
it: Scade il %@
ja: 有効期限：%@
pt_br: Expira em %@
ru: Истекает %@
zh_hans: 有效期至 %@

source: Expires At
de: Ablaufdatum
es: Fecha de vencimiento
fr: Date d'expiration
it: Data di scadenza
ja: 有効期限
pt_br: Data de expiração
ru: Дата истечения
zh_hans: 到期时间

source: Export Failures
de: Exportfehler
es: Errores de exportación
fr: Échecs d'exportation
it: Errori di esportazione
ja: エクスポート失敗
pt_br: Falhas de exportação
ru: Ошибки экспорта
zh_hans: 导出失败

source: Export returns a BIND-style zone file snapshot for the selected zone.
de: Der Export gibt eine Momentaufnahme der Zonendatei im BIND-Stil für die ausgewählte Zone zurück.
es: La exportación devuelve una instantánea de archivo de zona de estilo BIND para la zona seleccionada.
fr: L'exportation renvoie un instantané du fichier de zone de style BIND pour la zone sélectionnée.
it: L'esportazione restituisce uno snapshot del file di zona in stile BIND per la zona selezionata.
ja: エクスポートすると、選択したゾーンのBINDスタイルのゾーンファイルスナップショットが返されます。
pt_br: A exportação retorna um instantâneo do arquivo de zona estilo BIND para a zona selecionada.
ru: Экспорт возвращает снимок файла зоны в стиле BIND для выбранной зоны.
zh_hans: 导出将返回所选区域的 BIND 样式区域文件快照。

source: Export Zone File
de: Zonendatei exportieren
es: Exportar archivo de zona
fr: Exporter le fichier de zone
it: Esporta file di zona
ja: ゾーンファイルをエクスポート
pt_br: Exportar arquivo de zona
ru: Экспортировать файл зоны
zh_hans: 导出区域文件

source: Expose visitor geolocation headers to the origin.
de: Besucher-Geolokalisierungs-Header an den Ursprung weitergeben.
es: Exponga los encabezados de geolocalización de visitantes al origen.
fr: Exposez les en-têtes de géolocalisation des visiteurs à l'origine.
it: Esponi le intestazioni di geolocalizzazione dei visitatori all'origine.
ja: 訪問者の地理位置情報ヘッダーをオリジンに公開します。
pt_br: Expor cabeçalhos de geolocalização do visitante para a origem.
ru: Предоставлять заголовки геолокации посетителей серверу-источнику.
zh_hans: 向源站公开访客的地理位置请求头。

source: Exposure
de: Exposition
es: Exposición
fr: Exposition
it: Esposizione
ja: エクスポージャー
pt_br: Exposição
ru: Экспозиция
zh_hans: 暴露

source: Exposure Management
de: Expositionsmanagement
es: Gestión de la exposición
fr: Gestion de l'exposition
it: Gestione dell'esposizione
ja: エクスポージャー管理
pt_br: Gerenciamento de exposição
ru: Управление экспозицией
zh_hans: 暴露管理

source: Expression
de: Ausdruck
es: Expresión
it: Espressione
ja: 式
pt_br: Expressão
ru: Выражение
zh_hans: 表达式

source: Failures
de: Fehlschläge
es: Fallos
fr: Échecs
it: Fallimenti
ja: 失敗
pt_br: Falhas
ru: Сбои
zh_hans: 失败

source: Fill Algorithm, Fingerprint Type, and Fingerprint.
de: Füllalgorithmus, Fingerabdrucktyp und Fingerabdruck.
es: Algoritmo de relleno, tipo de huella digital y huella digital.
fr: Algorithme de remplissage, type d'empreinte digitale et empreinte digitale.
it: Algoritmo di riempimento, tipo di impronta digitale e impronta digitale.
ja: フィルアルゴリズム、フィンガープリントタイプ、およびフィンガープリント。
pt_br: Algoritmo de preenchimento, tipo de impressão digital e impressão digital.
ru: Алгоритм заполнения, тип отпечатка и отпечаток.
zh_hans: 填充算法、指纹类型和指纹。

source: Fill Order, Preference, Flags, Service, Regexp, and Replacement.
de: Reihenfolge, Präferenz, Flags, Dienst, Regexp und Ersetzung ausfüllen.
es: Rellena el orden, la preferencia, los flags, el servicio, la expresión regular y el reemplazo.
fr: Remplir l'ordre, la préférence, les drapeaux, le service, l'expression régulière et le remplacement.
it: Compila ordine, preferenza, flag, servizio, espressione regolare e sostituzione.
ja: 順序、優先度、フラグ、サービス、正規表現、および置換を入力します。
pt_br: Preencha a ordem, a preferência, as flags, o serviço, a expressão regular e a substituição.
ru: Заполните порядок, предпочтение, флаги, службу, регулярное выражение и замену.
zh_hans: 填写顺序、偏好、标志、服务、正则表达式和替换。

source: Fill Priority, Weight, and Target URI.
de: Priorität, Gewichtung und Ziel-URI ausfüllen.
es: Rellena la prioridad, el peso y la URI de destino.
fr: Remplir la priorité, le poids et l'URI cible.
it: Compila priorità, peso e URI di destinazione.
ja: 優先度、重み、およびターゲットURIを入力します。
pt_br: Preencha a prioridade, o peso e a URI de destino.
ru: Заполните приоритет, вес и целевой URI.
zh_hans: 填写优先级、权重和目标 URI。

source: Fill Priority, Weight, Port, and Target.
de: Priorität, Gewichtung, Port und Ziel ausfüllen.
es: Rellena la prioridad, el peso, el puerto y el destino.
fr: Remplir la priorité, le poids, le port et la cible.
it: Compila priorità, peso, porta e destinazione.
ja: 優先度、重み、ポート、およびターゲットを入力します。
pt_br: Preencha a prioridade, o peso, a porta e o destino.
ru: Заполните приоритет, вес, порт и цель.
zh_hans: 填写优先级、权重、端口和目标。

source: Fill Usage, Selector, Matching Type, and certificate association data.
de: Nutzung, Selektor, Übereinstimmungstyp und Zertifikatszuordnungsdaten ausfüllen.
es: Rellena el uso, el selector, el tipo de coincidencia y los datos de asociación del certificado.
fr: Remplir l'usage, le sélecteur, le type de correspondance et les données d'association de certificat.
it: Compila utilizzo, selettore, tipo di corrispondenza e dati di associazione del certificato.
ja: 使用方法、セレクタ、一致タイプ、および証明書関連付けデータを入力します。
pt_br: Preencha o uso, o seletor, o tipo de correspondência e os dados de associação do certificado.
ru: Заполните использование, селектор, тип соответствия и данные ассоциации сертификата.
zh_hans: 填写用途、选择器、匹配类型和证书关联数据。

source: Filter Same Name
de: Nach gleichem Namen filtern
es: Filtrar por el mismo nombre
fr: Filtrer par même nom
it: Filtra per stesso nome
ja: 同一名でフィルタ
pt_br: Filtrar pelo mesmo nome
ru: Фильтровать по совпадающему имени
zh_hans: 过滤相同名称

source: Filter Same Type
de: Nach gleichem Typ filtern
es: Filtrar por el mismo tipo
fr: Filtrer par même type
it: Filtra per stesso tipo
ja: 同一タイプでフィルタ
pt_br: Filtrar pelo mesmo tipo
ru: Фильтровать по совпадающему типу
zh_hans: 过滤相同类型

source: Filters
de: Filter
es: Filtros
fr: Filtres
it: Filtri
ja: フィルタ
pt_br: Filtros
ru: Фильтры
zh_hans: 过滤器

source: Filters stay here so the top-level Monitor view remains a compact summary page.
de: Filter verbleiben hier, damit die übergeordnete Monitor-Ansicht eine kompakte Übersichtsseite bleibt.
es: Los filtros se quedan aquí para que la vista de Monitor principal siga siendo una página de resumen compacta.
fr: Les filtres restent ici pour que la vue principale du moniteur reste une page de résumé compacte.
it: I filtri rimangono qui in modo che la vista principale del Monitor rimanga una pagina di riepilogo compatta.
ja: トップレベルのモニタービューがコンパクトなサマリーページのままになるよう、フィルターはここに配置されます。
pt_br: Os filtros permanecem aqui para que a visualização de Monitoramento de nível superior continue sendo uma página de resumo compacta.
ru: Фильтры остаются здесь, чтобы окно мониторинга верхнего уровня оставалось компактной сводной страницей.
zh_hans: 过滤器保留在此处，以使顶级 Monitor 视图保持为紧凑的摘要页面。

source: Fingerprint
de: Fingerabdruck
es: Huella digital
fr: Empreinte
it: Impronta digitale
ja: フィンガープリント
pt_br: Impressão digital
ru: Отпечаток
zh_hans: 指纹

source: Fingerprint Type
de: Fingerabdruck-Typ
es: Tipo de huella digital
fr: Type d'empreinte
it: Tipo di impronta digitale
ja: フィンガープリントタイプ
pt_br: Tipo de impressão digital
ru: Тип отпечатка
zh_hans: 指纹类型

source: Flatten All CNAMEs
de: Alle CNAMEs abflachen
es: Aplanar todos los CNAME
fr: Aplatir tous les CNAME
it: Appiattisci tutti i CNAME
ja: すべてのCNAMEをフラット化
pt_br: Achatar todos os CNAMEs
ru: Сглаживать все CNAME
zh_hans: 展平所有 CNAME

source: Flexible
de: Flexibel
it: Flessibile
ja: フレキシブル
pt_br: Flexível
ru: Гибкий
zh_hans: 灵活

source: For Account Token mode, confirm that the configured account token matches the 32-character account ID in CFPanel. For OAuth mode, sign out and authorize again if required scopes are missing.
de: Vergewissern Sie sich im Konto-Token-Modus, dass das konfigurierte Konto-Token mit der 32-stelligen Konto-ID in CFPanel übereinstimmt. Melden Sie sich im OAuth-Modus ab und autorisieren Sie sich erneut, wenn erforderliche Bereiche fehlen.
es: Para el modo de token de cuenta, confirme que el token de cuenta configurado coincida con el ID de cuenta de 32 caracteres en CFPanel. Para el modo OAuth, cierre la sesión y autorice nuevamente si faltan los alcances requeridos.
fr: En mode jeton de compte, vérifiez que le jeton configuré correspond à l'identifiant de compte à 32 caractères dans CFPanel. En mode OAuth, déconnectez-vous et autorisez à nouveau si les autorisations requises sont manquantes.
it: Per la modalità Token account, verifica che il token configurato corrisponda all'ID account di 32 caratteri in CFPanel. Per la modalità OAuth, disconnettiti e autorizza nuovamente se mancano gli ambiti richiesti.
ja: アカウントトークンモードの場合は、設定されたアカウントトークンがCFPanelの32文字のアカウントIDと一致していることを確認してください。OAuthモードの場合は、必要なスコープが不足している場合、サインアウトして再度認可を行ってください。
pt_br: Para o modo Token de Conta, confirme se o token configurado corresponde ao ID de conta de 32 caracteres no CFPanel. Para o modo OAuth, encerre a sessão e autorize novamente se os escopos necessários estiverem ausentes.
ru: В режиме токена аккаунта убедитесь, что настроенный токен соответствует 32-значному ID аккаунта в CFPanel. В режиме OAuth выйдите из системы и авторизуйтесь снова, если отсутствуют необходимые области доступа.
zh_hans: 对于“帐户令牌”模式，请确认配置的帐户令牌与 CFPanel 中的 32 位字符帐户 ID 相匹配。对于“OAuth”模式，如果缺少所需的作用域，请退出并重新授权。

source: Force Imported Records Proxied
de: Proxystatus für importierte Einträge erzwingen
es: Forzar el proxy de los registros importados
fr: Forcer le proxy pour les enregistrements importés
it: Forza proxy per i record importati
ja: インポートされたレコードを強制的にプロキシする
pt_br: Forçar proxy para registros importados
ru: Принудительно проксировать импортированные записи
zh_hans: 强制已导入的记录使用代理

source: Forward To
de: Weiterleiten an
es: Reenviar a
fr: Transférer à
it: Inoltra a
ja: 転送先
pt_br: Encaminhar para
ru: Перенаправить на
zh_hans: 转发至
